Repository: interaktivgmbh/interaktiv.templates
Catalog: src/interaktiv/templates/locales/*/LC_MESSAGES/interaktiv.templates.po
Languages: de

source: Adds Template thumbnail Behavior
de: F端gt das Template Thumbnail Behavior hinzu

source: URL to the template thumbnail
de: URL zum Vorschaubild der Vorlage

source: Installs the interaktiv.templates package.
de: Installiert das interaktiv.templates Paket

source: Interaktiv Templates
de: Interaktiv Vorlagen

source: Is Template Thumbnail?
de: Vorschaubild f端r Vorlage?

source: Activate if this image is used as a thumbnail for a template
de: Aktivieren, wenn dieses Bild als Vorschaubild f端r eine Vorlage genutzt wird

source: Template
de: Vorlage

source: Template Thumbnail
de: Vorschaubild der Vorlage

source: Template description
de: Beschreibung der Vorlage

source: TemplatesContainer
de: Vorlagen Container

source: Uninstalls the interaktiv.templates package.
de: Deinstalliert das interaktiv.templates Paket

source: give a quick description for the template
de: Kurze Beschreibung f端r die Vorlage
